<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'register' => 'ลงทะเบียน',
    'login' => 'เข้าสู่ระบบ',
    'search' => 'ค้นหา',
    'keyword' => 'คำค้น',
    'submit' => 'ตกลง',
    'download' => 'ดาวน์โหลด',
    //menu
    'home' => 'หน้าหลัก',
    'fund' => 'กองทุน',
    'privatefunds' => 'กองทุนส่วนบุคคล',
    'mutualfunds' => 'กองทุนรวม',
    'trust' => 'ทรัสต์เพื่อการลงทุนในอสังหาริมทรัพย์ ',
    'reit' => 'ทรัสต์เพื่อการลงทุนในอสังหาริมทรัพย์ (REIT) คืออะไร ?',
    'reit_manager' => 'ผู้จัดการกองทรัสต์เพื่อการลงทุนในอสังหาริมทรัพย์',
    'nav' => 'มูลค่าหน่วยการลงทุน',
    'performance' => 'ผลการดำเนินงาน',
    'tran' => 'ทำรายการ',
    'news' => 'ข้อมูลข่าวสาร',
    'about' => 'เกี่ยวกับเรา',
    'contact' => 'ติดต่อเรา',
    //
    'read_more' => 'อ่านเพิ่มเติม',
    'warning' => 'คำเตือน',

      //menugroup
      'economic' => 'ข้อมูลเศรษฐกิจและภาวะตลาดการเงิน',
      'knowledge' => 'เรื่องน่ารู้เกี่ยวกับการลงทุน',
      'report' => 'เอกสารเผยแพร่และประกาศบริษัท',
      'reportfunds' => 'รายงานกองทุน',
      'investment' => 'ธรรมภิบาลการลงทุน (I-Code)',
      'calendar' => 'ปฏิทินกิจกรรม',
      'downloadform' => 'ดาวน์โหลดแบบฟอร์ม',
      'statusupdate' => 'ติดตามสถานะตราสารหนี้ผิดชำระของกองทุน',
      'faq' => 'คำถามที่พบ-บ่อย',

     //conten
     'member' => 'สำหรับสมาชิก',
     'no_member' => 'ทั่วไป',
     'fund_data' => 'กองทุนส่วนบุคคลคืออะไร',
     'structure' => 'โครงสร้างของกองทุนส่วนบุคคล',
     'debt' => 'ตราสารหนี้ และตราสารที่มีลักษณะคล้ายตราสารหนี้',
     'equity' => 'ตราสารทุน และตราสารที่มีลักษณะคล้ายตราสารทุน',
     'tax_save' => 'กองทุนรวมเพื่อการประหยัดภาษี',
     'retirement' => 'กองทุนรวมเพื่อการเลี้ยงชีพ',
     'risk_level' => 'ระดับความเสี่ยง',
     'choose_fund' => 'เลือกกองทุน',
     'choose_date' => 'เลือกวันที่ต้องการแสดงข้อมูล',
     'data_not_found' => 'ไม่พบข้อมูล กรุณาเลือกรายการใหม่',
     
      //footer
    'copyrighttext' => 'การลงทุนมีความเสี่ยง ผู้ลงทุนควรทำความเข้าใจลักษณะสินค้า เงื่อนไขผลตอบแทน ความเสี่ยง และคู่มือภาษีให้ดีก่อนการตัดสินใจลงทุน'



];